export const DELIVERY_POLICY = {
    delivery: {
        title: '배송 안내',
        content: `· 배송업체: CJ대한통운(택배)
· 배송비 : 3,500원 (총 금액 60,000원 이상 시 무료배송)
(* 도서·산간 지역은 별도의 추가 금액이 발생할 수 있습니다.)
· 오후 1시 이전 주문건은 당일 출고됩니다.
· 주문건에 대한 출고는 결제일로부터 평균 3일 이내에 발송되며, 배송 기간은 2일 ~ 5일 정도 소요됩니다.
(* 주문량 및 출고량에 따라 출고 지연이 발생할 수 있으며, 도서·산간 지역은 배송기간이 추가적으로 소요될 수 있습니다.)
· 공휴일 및 휴일은 배송이 불가합니다.`
    },
    exchange: {
        title: '교환/반품 안내',
        content: `· 교환·반품은 MYPAGE/주문내역에서 신청가능합니다.
· 단순 변심으로 인한 교환·반품은 제품 수령일로부터 7일 이내 가능합니다.
· 상품 교환 및 반품 시 제품을 착용하지 않은 상태여야 하며 제품 및 포장 상태는 출고 상태 그대로 보내주셔야 가능합니다.
· 단순 변심, 사이즈 교환으로 인한 교환/반품비는 3,000원 입니다.
(* 도서·산간 지역은 별도의 추가 금액이 발생할 수도 있습니다.)
(* 택배 포장시 배송비(현금)을 동봉하지 마십시오. 분실우려가 있으며 당사는 책임지지 않습니다.)
· 제품의 하자 및 오배송에 대해서는 판매자 귀책 사유로 배송비 별도 차감 없이 교환 및 반품이 가능하지만, 단순변심과 사이즈 교환 등 소비자 귀책 사유인 경우 왕복 배송비를 부담 해주셔야 합니다.
· 제품수령 후 오배송 및 제품하자가 있는지 확인 부탁드립니다. 오배송 및 제품하자 일 경우라도 제품사용시에는 반품, 교환 진행이 어려운점 양해부탁드리겠습니다.
· 배송중 상품이 훼손되지 않도록 포장해주십시오. 상품 훼손시 반송처리 될 수 있습니다.
· 반품 주소 : 서울시 성동구 성수이로24길 36, 이공오
· 문의 전화 : 02-512-0910 / 홈페이지 하단 채널톡 상담 문의`
    },
    unavailable: {
        title: '교환/반품 불가 안내',
        content: `· 상품을 수령한 날로부터 7일을 경과한 경우 교환 및 반품이 불가합니다.
· 소비자 주문에 따라 개별적으로 제작되며, 다른 소비자에게 재판매가 곤란한 맞춤형 제품의 경우
(* 예: 이니셜 각인, 길이 맞춤 등)
· 도서(사진집, 잡지, 디자인 서적 등)의 경우 교환 및 반품이 불가합니다.
· 고객님의 의해 상품이 멸실되거나 상품가치가 훼손된 경우 교환 및 반품이 불가합니다.
· 사전에 접수 없이 일방적으로 반품이 된 경우에는 반송처리 됩니다.
· 반품 접수 후 정당한 사유 없이 7일 이상 반송하지 않을 경우, 청약철회가 철회될 수 있습니다.
(* 단, 이는 소비자의 고의적 지연이나 무응답이 확인된 경우에 한합니다. 일반적인 배송 지연 등은 해당하지 않습니다.)`
    },
    refund: {
        title: '취소/환불 안내',
        content: `· 신용카드 취소 및 환불은 반품완료 및 상품 검품 이후 통상적으로 영업일 기준 3~6일 소요후 진행됩니다.
(* 신용카드 취소 소요일은 카드사 처리기한에 따라 상이한 점 참고부탁드립니다.)`
    },
    account: {
        title: '입금 계좌 안내',
        content: `국민 097601-04-274806 (주) 이공오`
    }
} as const;